Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/PrinterScannerSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DELETE_JOBS_MULTI
source: The selected printers are currently printing documents. Deleting them will cancel and delete their current print jobs and all waiting print jobs.
ar: تقوم الطابعات المحددة حاليًا بطباعة مستندات. سيؤدي حذفها إلى إلغاء مهام الطباعة الحالية وحذفها، وحذف كافة مهام الطباعة قيد الانتظار.
ca: Les impressores seleccionades estan imprimint documents. Si les elimines, les tasques d’impressió actuals i totes les tasques d’impressió en espera es cancel·laran i s’eliminaran.
cs: Vybrané tiskárny právě tisknou dokumenty. Odstraněním tiskáren budou zrušeny a smazány jejich aktuální tiskové úlohy a všechny čekající tiskové úlohy.
da: De valgte printere er ved at udskrive dokumenter. Hvis du sletter dem, annulleres og slettes deres aktuelle og ventende udskriftsjob.
de: Die ausgewählten Drucker drucken zurzeit Dokumente. Wenn du die Drucker löschst, werden alle aktuellen und alle wartenden Druckaufträge dieser Drucker abgebrochen und gelöscht.
el: Αυτήν τη στιγμή, οι επιλεγμένοι εκτυπωτές εκτυπώνουν έγγραφα. Αν τους διαγράψετε, θα ακυρωθούν και θα διαγραφούν οι τρέχουσες εργασίες εκτύπωσής του καθώς και όλες οι εργασίες εκτύπωσης που βρίσκονται σε αναμονή.
es: Las impresoras seleccionadas están imprimiendo documentos en este momento. Si las eliminas, se cancelarán y eliminarán las impresiones actuales así como todas las que estén en espera.
es_419: Las impresoras seleccionadas están imprimiendo documentos en este momento. Si las eliminas, se cancelarán y eliminarán las impresiones actuales así como todas las que estén en espera.
fi: Valitut tulostimet tulostavat tällä hetkellä dokumentteja. Tulostimien poistaminen kumoaa ja poistaa niiden nykyiset tulostustyöt sekä kaikki odottavat tulostustyöt.
fr: Les imprimantes sélectionnées sont en cours d’impression de documents. Si vous supprimez ces imprimantes, les tâches en attente et en cours d’impression seront annulées et supprimées.
fr_ca: Les imprimantes sélectionnées sont en cours d’impression de documents. Si vous supprimez ces imprimantes, les tâches en attente et en cours d’impression seront annulées et supprimées.
he: המדפסות שנבחרו מדפיסות כעת מסמכים. מחיקתן תוביל לביטול ומחיקה של משימות ההדפסה הנוכחיות ושל כל משימות ההדפסה הממתינות.
hi: चयनित प्रिंटर वर्तमान में प्रिंटिंग दस्तावेज़ हैं। उन्हें डिलीट करने से उनकी वर्तमान प्रिंट जॉब और सभी प्रतीक्षारत प्रिंट जॉब रद्द हो जाएँगी और डिलीट हो जाएँगी।
hr: Odabrani pisači trenutačno ispisuju dokumente. Brisanje će poništiti i obrisati sve trenutačne zadatke ispisa kao i sve zadatke koji su na čekanju.
hu: A nyomtató jelenleg egy dokumentumot nyomtat. A nyomtató törlésével annak aktuális nyomtatási feladatai és az összes várakozó nyomtatási feladat vissza lesz vonva, és törlésre kerül.
id: Pencetak yang dipilih sedang mencetak dokumen. Menghapus mereka akan membatalkan dan menghapus pencetakan yang sedang dan yang akan dijalankan.
it: Le stampanti selezionate sono attualmente impegnate nella stampa di documenti. La loro rimozione annullerà ed eliminerà i processi di stampa in corso e in attesa.
ja: 選択されたプリンタは現在書類をプリント中です。これらを削除すると、現在のプリントジョブとすべての待機中プリントジョブがキャンセルおよび削除されます。
ko: 선택한 프린터가 현재 문서를 프린트 중입니다. 이 프린터를 삭제하면 현재 진행 중인 프린트 작업 및 대기 중인 모든 프린트 작업을 취소하고 삭제합니다.
ms: Pencetak yang dipilih kini sedang mencetak dokumen. Memadamkannya akan membatalkan dan memadamkan kerja cetak semasa dan semua kerja cetak yang menunggu.
nb: De markerte skriverne skriver for øyeblikket ut dokumenter. Hvis du sletter skriverne, vil alle aktive og ventende utskriftsjobber avbrytes og slettes.
nl: Er worden momenteel documenten afgedrukt op de geselecteerde printers. Wanneer je de printers verwijdert, worden de huidige afdruktaken geannuleerd en verwijderd. Daarnaast worden alle afdruktaken in de wachtrij verwijderd.
pl: Zaznaczone drukarki właśnie drukują dokumenty. Usunięcie ich spowoduje przerwanie drukowania i usunięcie bieżących i oczekujących zadań.
pt_br: As impressoras selecionadas estão imprimindo documentos atualmente. O apagamento destas impressoras cancelará e apagará os trabalhos de impressão atuais e todos os trabalhos de impressão em espera.
pt_pt: As impressoras selecionadas estão a imprimir documentos. Se forem apagadas, serão cancelados e apagados os trabalhos de impressão em curso e todos os trabalhos de impressão em espera.
ro: Imprimantele selectate tipăresc în prezent documente. Ștergerea lor va anula și va șterge sarcinile de tipărire curente și toate sarcinile de tipărire în așteptare.
ru: Через выбранные принтеры в данный момент выполняется печать. Если их удалить, все текущие задания печати и все задания, поставленные в очередь, также будут удалены.
sk: Vybrané tlačiarne práve tlačia dokumenty. Vymazaním tlačiarní zrušíte a vymažete ich aktuálne tlačové úlohy a všetky čakajúce úlohy.
sl: Izbrani tiskalniki trenutno tiskajo dokumente. Če jih izbrišete, boste preklicali in izbrisali njihova trenutna tiskalniška opravila in vsa čakajoča tiskalniška opravila.
sv: De markerade skrivarna skriver ut just nu. Om skrivarna tas bort avbryts och raderas de pågående utskrifterna och alla utskrifter i kön försvinner.
th: เครื่องพิมพ์ที่เลือกไว้กำลังพิมพ์เอกสารอยู่ การลบอุปกรณ์เหล่านั้นจะเป็นการยกเลิกและลบงานพิมพ์ที่กำลังดำเนินอยู่ รวมถึงงานพิมพ์ที่รอดำเนินการทั้งหมด
tr: Seçilen yazıcılar şu anda bazı belgeleri yazdırıyor. Yazıcıların silinmesi, şu anki yazdırma işlerini ve bekleyen tüm yazdırma işlerini iptal edecek ve silecektir.
uk: Вибрані принтери зараз друкують документи. Видалення принтерів призведе до скасування й видалення поточних завдань, а також до видалення всіх інших завдань у черзі на друк.
vi: Máy in đã chọn hiện đang in tài liệu. Xóa chúng sẽ hủy và xóa tác vụ in hiện tại và tất cả các tác vụ in đang đợi.
zh_cn: 所选打印机当前正在打印文稿。删除它们将取消并删除它们当前的打印作业以及所有等待中的打印作业。
zh_hk: 所選的打印機目前正在列印文件。刪除這些打印機將會取消並刪除它們目前的列印操作和所有等待列印的操作。
zh_tw: 所選的印表機目前正在列印文件。刪除這些印表機將會取消並刪除它們目前的列印作業和所有等待列印的作業。

# DELETE_MULTI
source: Remove…
ar: إزالة…
ca: Elimina…
cs: Odstranit…
da: Fjern…
de: Entfernen …
el: Αφαίρεση…
es: Eliminar…
es_419: Eliminar…
fi: Poista…
fr: Supprimer…
fr_ca: Supprimer…
he: הסרה…
hi: हटाएँ…
hr: Ukloni…
hu: Eltávolítás…
id: Hapus…
it: Rimuovi…
ja: 削除…
ko: 제거…
ms: Keluarkan…
nb: Fjern…
nl: Verwijder…
pl: Usuń…
pt_br: Remover…
pt_pt: Remover…
ro: Elimină…
ru: Удалить…
sk: Odstrániť…
sl: Odstrani …
sv: Ta bort…
th: เอาออก…
tr: Sil…
uk: Вилучити…
vi: Xóa…
zh_cn: 移除…
zh_hk: 移除⋯
zh_tw: 移除⋯

# DELETE_MULTI_OK
source: Remove
ar: إزالة
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: הסרה
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
ms: Keluarkan
nb: Fjern
nl: Verwijder
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: เอาออก
tr: Sil
uk: Вилучити
vi: Xóa
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# DELETE_MULTI_TITLE
source: Are you sure you want to remove the selected devices?
ar: هل ترغب بالتأكيد في إزالة الأجهزة المحددة؟
ca: Confirmes que vols eliminar els dispositius seleccionats?
cs: Určitě chcete vybraná zařízení odstranit?
da: Er du sikker på, at du vil fjerne de valgte enheder?
de: Möchtest du die ausgewählten Geräte wirklich entfernen?
el: Θέλετε σίγουρα να αφαιρέσετε τις επιλεγμένες συσκευές;
es: ¿Seguro que quieres eliminar los dispositivos seleccionados?
es_419: ¿Quieres eliminar los dispositivos seleccionados?
fi: Poistetaanko valitut laitteet?
fr: Voulez-vous vraiment supprimer les périphériques sélectionnés ?
fr_ca: Voulez-vous vraiment supprimer les appareils sélectionnés?
he: להסיר את המכשירים שנבחרו?
hi: क्या आप वाक़ई चयनित डिवाइस को हटाना चाहते हैं?
hr: Sigurno želite ukloniti odabrane uređaje?
hu: Biztosan el szeretné távolítani a kiválasztott eszközöket?
id: Apakah Anda yakin ingin menghapus perangkat yang dipilih?
it: Confermi di voler rimuovere i dispositivi selezionati?
ja: 選択した装置を削除してもよろしいですか?
ko: 선택한 기기를 제거하겠습니까?
ms: Adakah anda pasti mahu mengeluarkan peranti yang dipilih?
nb: Er du sikker på at du vil fjerne de markerte enhetene?
nl: Weet je zeker dat je de geselecteerde apparaten wilt verwijderen?
pl: Czy na pewno chcesz usunąć zaznaczone urządzenia?
pt_br: Tem certeza de que deseja remover os dispositivos selecionados?
pt_pt: Tem a certeza de que pretende remover os dispositivos selecionados?
ro: Sigur doriți să eliminați dispozitivele selectate?
ru: Вы действительно хотите удалить выбранные устройства?
sk: Naozaj chcete odstrániť vybrané zariadenia?
sl: Ste prepričani, da želite odstraniti izbrane naprave?
sv: Är du säker på att du vill radera de markerade enheterna?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเอาอุปกรณ์ที่เลือกไว้ออก
tr: Seçilen aygıtları silmek istediğinizden emin misiniz?
uk: Справді вилучити вибрані пристрої?
vi: Bạn có chắc chắn muốn xóa các thiết bị đã chọn không?
zh_cn: 确定要移除所选设备吗？
zh_hk: 確定要移除所選的裝置嗎？
zh_tw: 確定要移除所選的裝置嗎？

# DELETE_POOL
source: Remove Printer Pool…
ar: إزالة مجمع الطابعات…
ca: Elimina el grup d’impressores…
cs: Odstranit fond tiskáren…
da: Fjern printergruppe…
de: Drucker-Pool entfernen …
el: Αφαίρεση χώρου συγκέντρωσης εκτυπωτή…
es: Eliminar grupo de impresoras…
es_419: Eliminar grupo de impresoras…
fi: Poista tulostinryhmä…
fr: Supprimer le groupe d’imprimantes…
fr_ca: Supprimer le groupe d’imprimantes…
he: הסרת מאגר המדפסות…
hi: प्रिंटर पूल हटाएँ…
hr: Ukloni skupinu pisača…
hu: Nyomtatókészlet eltávolítása…
id: Hapus Kumpulan Pencetak…
it: Rimuovi gruppo di stampanti…
ja: プリンタプールを削除…
ko: 프린터 풀 제거…
ms: Keluarkan Kelompok Pencetak…
nb: Fjern skrivergruppe…
nl: Verwijder printergroep…
pl: Usuń pulę drukarek…
pt_br: Remover Grupo de Impressoras…
pt_pt: Remover grupo de impressoras…
ro: Elimină grupul de imprimante…
ru: Удалить пул принтеров…
sk: Odstrániť fond tlačiarní…
sl: Odstrani skupino tiskalnikov …
sv: Ta bort skrivarpool…
th: เอากลุ่มเครื่องพิมพ์ออก…
tr: Yazıcı Havuzunu Sil…
uk: Вилучити пул принтерів…
vi: Xóa nhóm máy in…
zh_cn: 移除打印机池…
zh_hk: 移除打印機群組⋯
zh_tw: 移除印表機群組⋯

# DELETE_POOL_OK
source: Remove Pool
ar: إزالة المجمع
ca: Elimina el grup
cs: Odstranit fond
da: Fjern gruppe
de: Pool entfernen
el: Αφαίρεση χώρου συγκέντρωσης εκτυπωτή
es: Eliminar grupo
es_419: Eliminar grupo
fi: Poista ryhmä
fr: Supprimer le groupe
fr_ca: Supprimer le groupe
he: הסרת המאגר
hi: पूल हटाएँ
hr: Ukloni skupinu
hu: Készlet eltávolítása
id: Hapus Kumpulan
it: Rimuovi gruppo
ja: プールを削除
ko: 풀 제거
ms: Keluarkan Kelompok
nb: Fjern gruppe
nl: Verwijder groep
pl: Usuń pulę
pt_br: Remover Grupo
pt_pt: Remover grupo
ro: Elimină grupul
ru: Удалить пул
sk: Odstrániť fond
sl: Odstrani skupino
sv: Ta bort pool
th: เอากลุ่มเครื่องพิมพ์ออก
tr: Havuzu Sil
uk: Вилучити пул
vi: Xóa nhóm
zh_cn: 移除池
zh_hk: 移除群組
zh_tw: 移除群組

# DELETE_POOL_TITLE
source: Are you sure you want to remove the printer pool “%@”?
ar: هل ترغب بالتأكيد في إزالة مجمع الطابعات "%@"؟
ca: Confirmes que vols eliminar el grup d’impressores “%@”?
cs: Určitě chcete fond tiskáren „%@“ odstranit?
da: Er du sikker på, at du vil fjerne printergruppen “%@”?
de: Möchtest du den Drucker-Pool „%@“ wirklich entfernen?
el: Θέλετε σίγουρα να αφαιρέσετε τον χώρο συγκέντρωσης του εκτυπωτή «%@»;
es: ¿Seguro que quieres eliminar el grupo de impresoras “%@”?
es_419: ¿Quieres eliminar el grupo de impresoras “%@”?
fi: Poistetaanko tulostinryhmä ”%@”?
fr: Voulez-vous vraiment supprimer le groupe d’imprimantes « %@ » ?
fr_ca: Voulez-vous vraiment supprimer le groupe d’imprimantes « %@ »?
he: להסיר את מאגר המדפסות ״%@״?
hi: क्या आप वाक़ई प्रिंटर पूल “%@” को हटाना चाहते हैं?
hr: Sigurno želite ukloniti skupinu pisača “%@”?
hu: Biztosan el szeretné távolítani a(z) „%@” nyomtatókészletet?
id: Apakah Anda yakin ingin menghapus kumpulan pencetak “%@”?
it: Confermi di voler rimuovere il gruppo di stampanti “%@”?
ja: プリンタプール“%@”を削除してもよろしいですか?
ko: ‘%@’ 프린터 풀을 제거하겠습니까?
ms: Adakah anda pasti mahu mengeluarkan kelompok pencetak “%@”?
nb: Er du sikker på at du vil fjerne skrivergruppen «%@»?
nl: Weet je zeker dat je de printergroep '%@' wilt verwijderen?
pl: Czy na pewno chcesz usunąć pulę drukarek „%@”?
pt_br: Tem certeza de que deseja remover o grupo de impressoras “%@”?
pt_pt: Tem a certeza de que pretende remover o grupo de impressoras “%@”?
ro: Sigur doriți să eliminați grupul de imprimante „%@”?
ru: Вы действительно хотите удалить пул принтеров «%@»?
sk: Naozaj chcete odstrániť fond tlačiarní „%@“?
sl: Ste prepričani, da želite odstraniti skupino tiskalnikov »%@«?
sv: Är du säker på att du vill radera skrivarpoolen ”%@”?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเอากลุ่มเครื่องพิมพ์ “%@” ออก
tr: “%@” adlı yazıcı havuzunu silmek istediğinizden emin misiniz?
uk: Справді вилучити пул принтерів «%@»?
vi: Bạn có chắc chắn muốn xóa nhóm máy in “%@” không?
zh_cn: 确定要移除打印机池“%@”吗？
zh_hk: 確定要移除打印機群組「%@」嗎？
zh_tw: 確定要移除印表機群組「%@」嗎？

# DELETE_PRINTER
source: Remove Printer…
ar: إزالة الطابعة…
ca: Elimina la impressora…
cs: Odstranit tiskárnu…
da: Fjern printer…
de: Drucker entfernen …
el: Αφαίρεση εκτυπωτή…
es: Eliminar impresora…
es_419: Eliminar impresora…
fi: Poista tulostin…
fr: Supprimer l’imprimante…
fr_ca: Supprimer l’imprimante…
he: הסרת המדפסת…
hi: प्रिंटर हटाएँ…
hr: Ukloni pisač…
hu: Nyomtató eltávolítása…
id: Hapus Pencetak…
it: Rimuovi stampante…
ja: プリンタを削除…
ko: 프린터 제거…
ms: Keluarkan Pencetak…
nb: Fjern skriver…
nl: Verwijder printer…
pl: Usuń drukarkę…
pt_br: Remover Impressora…
pt_pt: Remover impressora…
ro: Elimină imprimanta…
ru: Удалить принтер…
sk: Odstrániť tlačiareň…
sl: Odstrani tiskalnik …
sv: Ta bort skrivare…
th: เอาเครื่องพิมพ์ออก…
tr: Yazıcıyı Sil…
uk: Вилучити принтер…
vi: Xóa máy in…
zh_cn: 移除打印机…
zh_hk: 移除打印機⋯
zh_tw: 移除印表機⋯

# DELETE_PRINTER_OK
source: Remove Printer
ar: إزالة الطابعة
ca: Elimina la impressora
cs: Odstranit tiskárnu
da: Fjern printer
de: Drucker entfernen
el: Αφαίρεση εκτυπωτή
es: Eliminar impresora
es_419: Eliminar impresora
fi: Poista tulostin
fr: Supprimer l’imprimante
fr_ca: Supprimer l’imprimante
he: הסרת המדפסת
hi: प्रिंटर हटाएँ
hr: Ukloni pisač
hu: Nyomtató eltávolítása
id: Hapus Pencetak
it: Rimuovi stampante
ja: プリンタを削除
ko: 프린터 제거
ms: Keluarkan Pencetak
nb: Fjern skriver
nl: Verwijder printer
pl: Usuń drukarkę
pt_br: Remover Impressora
pt_pt: Remover impressora
ro: Elimină imprimanta
ru: Удалить принтер
sk: Odstrániť tlačiareň
sl: Odstrani tiskalnik
sv: Ta bort skrivare
th: เอาเครื่องพิมพ์ออก
tr: Yazıcıyı Sil
uk: Вилучити принтер
vi: Xóa máy in
zh_cn: 移除打印机
zh_hk: 移除打印機
zh_tw: 移除印表機

# DELETE_PRINTER_TITLE
source: Are you sure you want to remove the printer “%@”?
ar: هل ترغب بالتأكيد في إزالة الطابعة "%@"؟
ca: Confirmes que vols eliminar la impressora “%@”?
cs: Určitě chcete tiskárnu „%@“ odstranit?
da: Er du sikker på, at du vil fjerne printeren “%@”?
de: Möchtest du den Drucker „%@“ wirklich entfernen?
el: Θέλετε σίγουρα να αφαιρέσετε τον εκτυπωτή «%@»;
es: ¿Seguro que quieres eliminar la impresora “%@”?
es_419: ¿Quieres eliminar la impresora “%@”?
fi: Poistetaanko tulostin ”%@”?
fr: Voulez-vous vraiment supprimer l’imprimante « %@ » ?
fr_ca: Voulez-vous vraiment supprimer l’imprimante « %@ »?
he: להסיר את המדפסת ״%@״?
hi: क्या आप वाक़ई प्रिंटर “%@” को हटाना चाहते हैं?
hr: Sigurno želite ukloniti pisač “%@”?
hu: Biztosan el szeretné távolítani a(z) „%@” nyomtatót?
id: Apakah Anda yakin ingin menghapus pencetak “%@”?
it: Confermi di voler rimuovere la stampante “%@”?
ja: プリンタ“%@”を削除してもよろしいですか?
ko: ‘%@’ 프린터를 제거하겠습니까?
ms: Adakah anda pasti mahu mengeluarkan pencetak “%@”?
nb: Er du sikker på at du vil fjerne skriveren «%@»?
nl: Weet je zeker dat je de printer '%@' wilt verwijderen?
pl: Czy na pewno chcesz usunąć drukarkę „%@”?
pt_br: Tem certeza de que deseja remover a impressora “%@”?
pt_pt: Tem a certeza de que pretende remover a impressora “%@”?
ro: Sigur doriți să eliminați imprimanta „%@”?
ru: Вы действительно хотите удалить принтер «%@»?
sk: Naozaj chcete odstrániť tlačiareň „%@“?
sl: Ste prepričani, da želite odstraniti tiskalnik »%@«?
sv: Är du säker på att du vill ta bort skrivaren ”%@”?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเอาเครื่องพิมพ์ “%@” ออก
tr: “%@” adlı yazıcıyı silmek istediğinizden emin misiniz?
uk: Справді вилучити принтер «%@»?
vi: Bạn có chắc chắn muốn xóa máy in “%@” không?
zh_cn: 确定要移除打印机“%@”吗？
zh_hk: 確定要移除打印機「%@」嗎？
zh_tw: 確定要移除印表機「%@」嗎？

# DELETE_SCANNER
source: Remove Scanner…
ar: إزالة الماسح الضوئي…
ca: Elimina l’escàner…
cs: Odstranit skener…
da: Fjern scanner…
de: Scanner entfernen …
el: Αφαίρεση σαρωτή…
es: Eliminar escáner…
es_419: Eliminar escáner…
fi: Poista skanneri…
fr: Supprimer le scanner…
fr_ca: Supprimer le numériseur…
he: הסרת הסורק…
hi: स्कैनर हटाएँ…
hr: Ukloni skener…
hu: Szkenner eltávolítása…
id: Hapus Pemindai…
it: Rimuovi scanner…
ja: スキャナを削除…
ko: 스캐너 제거…
ms: Keluarkan Pengimbas…
nb: Fjern skanner…
nl: Verwijder scanner…
pl: Usuń skaner…
pt_br: Remover Scanner…
pt_pt: Remover digitalizador…
ro: Elimină scanerul…
ru: Удалить сканер…
sk: Odstrániť skener…
sl: Odstrani skener …
sv: Ta bort skanner…
th: เอาเครื่องสแกนออก…
tr: Tarayıcıyı Sil…
uk: Вилучити сканер…
vi: Xóa máy quét…
zh_cn: 移除扫描仪…
zh_hk: 移除掃描器⋯
zh_tw: 移除掃描器⋯

# DELETE_SCANNER_OK
source: Remove Scanner
ar: إزالة الماسح الضوئي
ca: Elimina l’escàner
cs: Odstranit skener
da: Fjern scanner
de: Scanner entfernen
el: Αφαίρεση σαρωτή
es: Eliminar escáner
es_419: Eliminar escáner
fi: Poista skanneri
fr: Supprimer le scanner
fr_ca: Supprimer le numériseur
he: הסרת הסורק
hi: स्कैनर हटाएँ
hr: Ukloni skener
hu: Szkenner eltávolítása
id: Hapus Pemindai
it: Rimuovi scanner
ja: スキャナを削除
ko: 스캐너 제거
ms: Keluarkan Pengimbas
nb: Fjern skanner
nl: Verwijder scanner
pl: Usuń skaner
pt_br: Remover Scanner
pt_pt: Remover digitalizador
ro: Elimină scanerul
ru: Удалить сканер
sk: Odstrániť skener
sl: Odstrani skener
sv: Ta bort skanner
th: เอาเครื่องสแกนออก
tr: Tarayıcıyı Sil
uk: Вилучити сканер
vi: Xóa máy quét
zh_cn: 移除扫描仪
zh_hk: 移除掃描器
zh_tw: 移除掃描器

# DELETE_SCANNER_TITLE
source: Are you sure you want to remove the scanner “%@”?
ar: هل ترغب بالتأكيد في إزالة الماسح الضوئي "%@"؟
ca: Confirmes que vols eliminar l’escàner “%@”?
cs: Určitě chcete skener „%@“ odstranit?
da: Er du sikker på, at du vil fjerne scanneren “%@”?
de: Möchtest du den Scanner „%@“ wirklich entfernen?
el: Θέλετε σίγουρα να αφαίρεσε τον σαρωτή «%@»;
es: ¿Seguro que quieres eliminar el escáner “%@”?
es_419: ¿Quieres eliminar el escáner “%@”?
fi: Poistetaanko skanneri ”%@”?
fr: Voulez-vous vraiment supprimer le scanner « %@ » ?
fr_ca: Voulez-vous vraiment supprimer le numériseur « %@ »?
he: להסיר את הסורק ״%@״?
hi: क्या आप वाक़ई स्कैनर “%@” को हटाना चाहते हैं?
hr: Sigurno želite ukloniti skener “%@"?
hu: Biztosan el szeretné távolítani a(z) „%@” szkennert?
id: Apakah Anda yakin ingin menghapus pemindai “%@”?
it: Confermi di voler rimuovere lo scanner “%@”?
ja: スキャナ“%@”を削除してもよろしいですか?
ko: ‘%@’ 스캐너를 제거하겠습니까?
ms: Adakah anda pasti mahu mengeluarkan pengimbas “%@”?
nb: Er du sikker på at du vil fjerne skanneren «%@»?
nl: Weet je zeker dat je de scanner '%@' wilt verwijderen?
pl: Czy na pewno chcesz usunąć skaner „%@”?
pt_br: Tem certeza de que deseja remover o scanner “%@”?
pt_pt: Tem a certeza de que pretende remover o digitalizador “%@”?
ro: Sigur doriți să eliminați scanerul „%@”?
ru: Вы действительно хотите удалить сканер «%@»?
sk: Naozaj chcete odstrániť skener „%@“?
sl: Ste prepričani, da želite odstraniti skener »%@«?
sv: Är du säker på att du vill radera skannern ”%@”?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเอาเครื่องสแกน “%@” ออก
tr: “%@” adlı tarayıcıyı silmek istediğinizden emin misiniz?
uk: Справді вилучити сканер «%@»?
vi: Bạn có chắc chắn muốn xóa máy quét “%@” không?
zh_cn: 确定要移除扫描仪“%@”吗？
zh_hk: 確定要移除掃描器「%@」嗎？
zh_tw: 確定要移除掃描器「%@」嗎？

source: Destroy Credentials
ar: إتلاف الاعتمادات
ca: Elimina les credencials
cs: Likvidovat přihlašovací údaje
da: Slet godkendelsesoplysninger
de: Anmeldedaten vernichten
el: Καταστροφή διαπιστευτηρίων
es: Eliminar credenciales
es_419: Eliminar credenciales
fi: Tuhoa tunnistetiedot
fr: Détruire les identifiants
fr_ca: Détruire les informations d’identification
he: השמדת פרטי הזיהוי
hi: क्रेडेंशियल नष्ट करें
hr: Uništi vjerodajnice
hu: Hozzáférési adatok megsemmisítése
id: Hapus Kredensial
it: Distruggi credenziali
ja: 資格情報を破棄
ko: 자격 증명 제거
ms: Hapuskan Kelayakan
nb: Makuler akkreditiver
nl: Vernietig inloggegevens
pl: Zniszcz dane uwierzytelniania
pt_br: Destruir Credenciais
pt_pt: Eliminar credenciais
ro: Distruge acreditările
ru: Уничтожить учетные данные
sk: Likvidovať prihlasovacie údaje
sl: Uniči poverilnice
sv: Förstör ID-handlingar
th: ทำลายข้อมูลประจำตัว
tr: Kimlik Bilgilerini Yok Et
uk: Знищити облікові дані
vi: Hủy thông tin đăng nhập
zh_cn: 破坏凭证
zh_hk: 銷毀憑證
zh_tw: 銷毀憑證

source: Development
ar: تطوير
ca: Desenvolupament
cs: Vývoj
da: Udvikling
de: Entwicklung
el: Ανάπτυξη
es: Desarrollo
es_419: Desarrollo
fi: Kehitys
fr: Développement
fr_ca: Développement
he: פיתוח
hi: डेवलपमेंट
hr: Razvoj
hu: Fejlesztés
id: Pengembangan
it: Sviluppo
ja: 開発
ko: 개발
ms: Pembangunan
nb: Utvikling
nl: Ontwikkeling
pl: Programowanie
pt_br: Desenvolvimento
pt_pt: Programação
ro: Dezvoltare
ru: Разработка
sk: Vývoj
sl: Razvoj
sv: Utveckling
th: การพัฒนา
tr: Geliştirme
uk: Розробка
vi: Phát triển
zh_cn: 开发
zh_hk: 開發
zh_tw: 開發

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: Aceptar
es_419: Listo
fi: Valmis
fr: Terminé
fr_ca: OK
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

source: Driver version
ar: إصدار برنامج التشغيل
ca: Versió del controlador
cs: Verze ovladače
da: Version af printerdriver
de: Treiberversion
el: Έκδοση προγράμματος οδήγησης
es: Versión del driver
es_419: Versión del driver
fi: Ajurin versio
fr: Version du gestionnaire
fr_ca: Version du pilote
he: גרסת המתאם
hi: ड्राइवर संस्करण
hr: Verzija upravljačkog programa
hu: Illesztőprogram verziója
id: Versi driver
it: Versione driver
ja: ドライバのバージョン
ko: 드라이버 버전
ms: Versi pemacu
nb: Driverversjon
nl: Versie besturingsbestand
pl: Wersja sterownika
pt_br: Versão do driver
pt_pt: Versão do recurso
ro: Versiune driver
ru: Версия драйвера
sk: Verzia ovládača
sl: Različica gonilnika
sv: Drivrutinsversion
th: เวอร์ชั่นของไดรเวอร์
tr: Sürücü sürümü
uk: Версія драйвера
vi: Phiên bản trình điều khiển
zh_cn: 驱动程序版本
zh_hk: 驅動程式版本
zh_tw: 驅動程式版本
